/* Add button */
"Add" = "Voeg toe";

/* Add Column Button */
"add column" = "voeg kolom toe";

/* Add Row Button */
"add row" = "voeg rij toe";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "Er zijn programma's aan deze kolom toegewezen. Als u deze kolom verwijdert, worden deze programma's aan een andere space toegewezen.";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "Er zijn programma's aan deze rij toegewezen. Als u deze rij verwijdert, worden deze programma's aan een andere space toegewezen.";

/* Remove column */
"Are you sure you want to remove this column?" = "Weet u zeker dat u deze kolom wilt verwijderen?";

/* Remove row */
"Are you sure you want to remove this row?" = "Weet u zeker dat u deze rij wilt verwijderen?";

/* Arrow Keys are bound */
"Arrow Keys" = "Pijltoetsen";

/* Columns string in Layer view */
"Columns:" = "Kolommen:";

/* Display application in all spaces */
"Every Space" = "Elke space";

/* Cancel Button */
"No" = "Nee";

/* Arrow Keys are bound */
"Number Keys" = "Nummertoetsen";

/* Other menu item */
"Other" = "Andere…";

/* Remove Column Button */
"remove column" = "verwijder kolom";

/* Remove Row Button */
"remove row" = "verwijder rij";

/* Rows string in Layer view */
"Rows:" = "Rijen:";

/* Space, %@ is a number */
"Space %@" = "Space %@";

/* space, %@ is a number */
"space %@" = "space %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "Deze toetsinstelling conflicteert met de instellingen voor een andere toetscombinatie. Gebruik het voorkeurenpaneel 'Toetsenbord' om dit conflict op te lossen.";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "Deze muisknopinstelling conflicteert met de instellingen voor een andere muisknop.";

/* OK Button */
"Yes" = "Ja";

